[
  {
    "typeLabelId": "внешний курс",
    "topicMandatory": "OPTIONAL",
    "topicCompetenceCategory": "LEADERSHIP",
    "tags": "Презентация, Эффективная презентация, Деловая презентация, Публичные выступления",
    "skills": "",
    "publisher": "Тренинг проводится внешним поставщиком CBSD",
    "name": "Эффективная деловая презентация Classroom",
    "levelId": "Базовый",
    "languageId": "Русский",
    "jobLevels": "B4, B5, T1, T2, T3, P1, P2, P3",
    "jobFamilies": "Sales, Supply, Corporate Affairs, Finance, R&D, Marketing, P&O, Digital Technologies, Commercial, Legal, S&OP",
    "duration": "480",
    "description": "Участники тренинга\n• освоят принципы логической подачи материала, получат простой и эффективный алгоритм структурирования выступления;\n• овладеют навыками управления  вниманием аудитории;\n• разовьют навыки самопрезентации;\n• научатся профессионально отвечать на вопросы и претензии;\n• получат конкретные практические навыки и рекомендации, \nпозволяющие значительно повысить качество выступлений и \nуверенность в себе.",
    "thumbFileUuid": "Great Place to Work – Office – IMG 1252.jpg",
    "cost": "60000",
    "authorNames": ""
  },
  {
    "typeLabelId": "внешний курс",
    "topicMandatory": "OPTIONAL",
    "topicCompetenceCategory": "LEADERSHIP",
    "tags": "",
    "skills": "",
    "publisher": "Тренинг проводится внешним провайдером, компанией F-point",
    "name": "Facilitating meetings - Навыки фасилитации Classroom",
    "levelId": "Базовый",
    "languageId": "Русский",
    "jobLevels": "B4, B5, T1, T2, T3, P1, P2, P3",
    "jobFamilies": "Sales, Supply, Corporate Affairs, Finance, R&D, Marketing, P&O, Digital Technologies, Commercial, Legal, S&OP",
    "duration": "960",
    "description": "Для решения большинства бизнес-задач требуется комплексный подход, видение, опыт и экспертиза  одновременно нескольких сотрудников. А для нужно собраться вместе, провести обсуждение и  поиск идей, направленных на решение бизнес-задачи.\nА как это сделать максимально эффективным способом? Как спрогнозировать и разработать сценарий встречи? Как найти оптимальное решение? Как раскрыть потенциал всех участников \nсобрания?\nУправление встречей требует навыков фасилитации и владения необходимыми инструментами.\nТренинг по фасилитации встреч и совещаний:\n• Поможет овладеть секретами подготовки\n• Даст ключи к вовлекающему началу встречи\n• Научит определять и планировать этапы эффективной встречи\n• Обеспечит необходимым набором инструментов для каждого этапа\n• Позволит проработать и обогатить планируемые встречи\n• Даст возможность отточить навыки ведущего",
    "thumbFileUuid": "Great Place to Work – Office – IMG 0016.jpg",
    "cost": "67200",
    "authorNames": ""
  },
  {
    "typeLabelId": "Корпоративный курс с согласованием",
    "topicMandatory": "MANDATORY",
    "topicCompetenceCategory": "LEADERSHIP",
    "tags": "Лидерство, Новый линейный менеджер, Линейные менеджеры, Обязательный",
    "skills": "",
    "publisher": "",
    "name": "GLM Insight Classroom",
    "levelId": "Базовый",
    "languageId": "русский",
    "jobLevels": "B4, B5, T2, T3, P1, P2, P3",
    "jobFamilies": "Sales, Supply, Corporate Affairs, Finance, R&D, Marketing, P&O, Digital Technologies, Commercial, Legal, S&OP",
    "duration": "2700",
    "description": "Целевая аудитория: новые Линейные Менеджеры  \nОписание: тренинг про мастерство линейного менеджмента в Mars. Это обязательное обучение, которое проводится в несколько модулей, и в нем принимают участие все новые менеджеры. \nЧасть 1 - очная сессия 2 дня. \nЧасть 2 - самостоятельное обучение на платформе в течение 9 недель (около 3 ч. в неделю). \nТемы курса: \n-GLM \n- мастрерство линейного менеджемента \n-и пять составляющих этой концепции\n\nСтоимость программы: указана в конкретной тренинг-сессии (около 50 000 РУБ)",
    "thumbFileUuid": "Great Place to Work – Office – IMG 1252.jpg",
    "cost": "50 000",
    "authorNames": "Zonova Olga Soldatova Evgeniya"
  },
  {
    "typeLabelId": "Корпоративный курс без согласования",
    "topicMandatory": "OPTIONAL",
    "topicCompetenceCategory": "LEADERSHIP",
    "tags": "",
    "skills": "",
    "publisher": "",
    "name": "HPC in Practice Classroom",
    "levelId": "Базовый",
    "languageId": "Русский",
    "jobLevels": "",
    "jobFamilies": "Sales, Supply, Corporate Affairs, Finance, R&D, Marketing, P&O, Digital Technologies, Commercial, Legal, S&OP",
    "duration": "480",
    "description": "В компании MARS есть модель командного взаимодействия – НРС – high performance collaboration, или модель высокоэффективного сотрудничества. Модель описывает основные элементы командного взаимодействия и показывает, какие «настройки» нужно установить в команде, чтобы сделать шаг from good to great. Для этого нужно пройти 6 практик и достичь определенные договоренности в команде.\nТемы курса:\n-Уровни взаимодействия в команде, диагностика и определение какой уровень взаимодействия нужен.\n-Практика «Проясняй контекст» - суть практики и как постоить дискуссию в команде\n-Практика «Вдохновляй намерением» - суть практики и как постоить дискуссию в команде\n-Практика «Выделяй главное» - суть практики и как постоить дискуссию в команде\n-Практика «Развивай атмосферу сотрудничества» - суть практики и как постоить дискуссию в команде\n-Практика «Приводи в действие правила работы» - суть практики и как постоить дискуссию в команде\n-Практика «Поддерживай и обновляй» - суть практики и как постоить дискуссию в команде\nМодель НРС применима как к команде под одним менеджером, так и для улучшения взаимодействия в проектных группах.\n\nСтоимость: будет указана в конкретной тренинг-сессии, зависит от места проведения",
    "thumbFileUuid": "Great Place to Work – Office – IMG 0212 (1).jpg",
    "cost": "0",
    "authorNames": ""
  },
  {
    "typeLabelId": "Корпоративный курс без согласования",
    "topicMandatory": "MANDATORY",
    "topicCompetenceCategory": "LEADERSHIP",
    "tags": "Лидерство, Новый линейный менеджер, Линейные менеджеры, Обязательный, associate relations",
    "skills": "",
    "publisher": "",
    "name": "Managing Associates @Mars Virtual",
    "levelId": "Базовый",
    "languageId": "русский",
    "jobLevels": "",
    "jobFamilies": "   \nP&O",
    "duration": "360",
    "description": "Целевая аудитория: новые Линейные Менеджеры\nЦель курса Managing Associates @Mars - Повысить мастерство Линейного Менеджмента и предоставить знания Линейным Менеджерам в области управления сотрудниками, а именно:\n-Роль Линейного Менеджера в каждом из этапов жизни сотрудника в организации (прием сотрудника, применение политик и практик, режимы рабочего времени включая отпуска, больничные, гибридный формат работы, переработки и проч.), в предотвращении конфликтных ситуаций ислучаев притеснения сотрудников;\n-Роль Линейного Менеджера в безопасности и создании благоприятной атмосферы в команде;\n-Роль Линейного Менеджера в области управления результативностью (включая PIP процесс) и дисциплиной труда;\n-А также в курсе вас ждет блок посвященный тематике заработной платы и вознаграждений в организации.\n\nСтоимость: бесплатно                                                        Штраф за поздний отказ: 5000 РУБ\nКонтакт: MarsUniversityRussia@effem.com",
    "thumbFileUuid": "Great Place to Work – Office – IMG 0016.jpg",
    "cost": "0",
    "authorNames": "Lugovtsova Oksana, Ilyina Svetlana"
  },
  {
    "typeLabelId": "электронный курс",
    "topicMandatory": "MANDATORY",
    "topicCompetenceCategory": "FUNCTIONAL",
    "tags": "переговоры, сотрудничество, nego, negotiation skills, навыки переговоров, партнерство, партнерские отношения",
    "skills": "",
    "publisher": "",
    "name": "Навыки успешных переговоров E-Learning",
    "levelId": "Базовый",
    "languageId": "Русский",
    "jobLevels": "",
    "jobFamilies": "Sales",
    "duration": "90",
    "description": "«Ведение переговоров» - один из ТОП навыков, необходимых в современных реалиях для успешного развития бизнеса вместе с нашими клиентами! Этот короткий обучающий модуль расскажет о базовых навыках переговоров. В нем пойдет речь о структуре подготовки, об эффективном обмене информацией и уступками, о том, как делать, и как принимать предложения и о создании атмосферы сотрудничества",
    "thumbFileUuid": "лого_навыки_продаж.jpg",
    "cost": "0",
    "authorNames": ""
  },
  {
    "typeLabelId": "видео",
    "topicMandatory": "OPTIONAL",
    "topicCompetenceCategory": "FUNCTIONAL",
    "tags": "",
    "skills": "",
    "publisher": "",
    "name": "Networking at Mars Video",
    "levelId": "базовый",
    "languageId": "русский",
    "jobLevels": "",
    "jobFamilies": "P&O",
    "duration": "15",
    "description": "Description:\nUpon completion of this video, associates will establish a foundational understanding of the essential components involved in building, nurturing, and maintaining an invaluable network of colleagues. The video provides insights into the key principles and practices that contribute to the development and sustenance of professional relationships within a network.\n\nBy the end of this course, you will be able to:\n-Understand the foundational elements necessary for initiating and building a robust professional network.\n-Nurture and foster meaningful connections with colleagues, exploring practices that contribute to the growth and depth of professional networks.\n-Understand the principles and actions required to effectively maintain and sustain an invaluable network over time, ensuring ongoing support and collaboration within the professional community.\n\nTechnical Requirements Individual Computer, Modern Browser, Headset\nСтоимость: бесплатно\nКонтакт: MarsUniversityRussia@effem.com",
    "thumbFileUuid": "Great Place to Work – Office – IMG 0535.jpg",
    "cost": "0",
    "authorNames": ""
  },
  {
    "typeLabelId": "электронный курс",
    "topicMandatory": "OPTIONAL",
    "topicCompetenceCategory": "FUNCTIONAL",
    "tags": " ",
    "skills": " ",
    "publisher": "",
    "name": "Agile Essentials E-Learning",
    "levelId": "Базовый",
    "languageId": "English",
    "jobLevels": "",
    "jobFamilies": "Sales",
    "duration": "120",
    "description": "Audience: Functional or Project Teams looking to implement Agile Practice within a current or upcoming project. The team must have an identified Agile sponsor or lead, who will participate in an alignment session with the instructor ahead of the training kick-off to ensure that the content delivery is reflective of the team’s current challenges and capability level.\n\nDescription:\nThis course introduces learners to the three components of Agile Culture: Agile Values, Agile Principles, and Agile Behaviors, and learn how to incorporate them into your daily work.\n\nAs part of this course, learners will work on developing an Agile Activation Guide. This Guide is a recommendation for implementing a component of the Agile Culture with your team or in your daily work, so you’ll walk away with a solid and practical plan to start you on the path to working in a more Agile way.\n\nThis course was developed by the Agile Capability Team of MGS Business Change CoE.\n\nUpon completion of this course, you will:\n-Have the ability to integrate Agile Culture into your individual and team ways of working.\n- Become familiar with the Agile Tools and Techniques used at Mars that have universal and cross-functional applications.\n\nTechnical Information/ Requirements: Modern Browser, Individual Computer, Headset\n\nСтоимость: бесплатно\nКонтакт: MarsUniversityRussia@effem.com",
    "thumbFileUuid": "Agile_Image.png",
    "cost": "0",
    "authorNames": " "
  },
  {
    "typeLabelId": "электронный курс",
    "topicMandatory": "MANDATORY",
    "topicCompetenceCategory": "FUNCTIONAL",
    "tags": "управление полкой, OOS, OSA, out of shelf, ISA, out of stock, OSA management, виртуальный сток",
    "skills": "",
    "publisher": "",
    "name": "OSA: On-Shelf Availability Management E-learning",
    "levelId": "Базовый",
    "languageId": "Русский",
    "jobLevels": "",
    "jobFamilies": "Sales",
    "duration": "20",
    "description": "Обязательный обучающий модуль для сотрудников sales, который расскажет тебе об одном из ключевых источников роста как для ритейлера, так и для производителя - OSA. Этот показатель позволяет оценить наличие товара на полке.\nТы научишься управлять OSA на своей территории и ознакомишься с основными инструментами, которые помогут тебе достигать цели по этому показателю!",
    "thumbFileUuid": "osa_logo.svg",
    "cost": "0",
    "authorNames": ""
  },
  {
    "typeLabelId": "электронный курс",
    "topicMandatory": "OPTIONAL",
    "topicCompetenceCategory": "FUNCTIONAL",
    "tags": "",
    "skills": "Data Analysis, Digital Transformation, Microsoft Power BI",
    "publisher": "",
    "name": "Power BI. Beginner. Course by Data & Analytics PN Russia E-Learning",
    "levelId": "Базовый",
    "languageId": "Русский",
    "jobLevels": "",
    "jobFamilies": "Digital Technologies",
    "duration": "960",
    "description": "Перед тобой первый курс из серии обучения PBI - уровень Beginner. Этот курс для новичков, которые планируют сделать первые шаги в освоении MS Power BI.\nВ нем мы рассказываем про основы BI аналитики, сам инструмент Power BI и типы отчетов. Показываем, как подключаться к различным источникам. Изучаем работу с Power Query, процесс подготовки данных и создания связей между таблицами. Рассматриваем основы языка DAX и даем советы по визуализациям.\n-----\nHere is the first course in the PBI e-learning set - Beginner level. This course is for beginners who plan to take their first steps in mastering MS Power BI.\nIn it, we talk about the basics of BI analytics, the Power BI tool itself, and types of reports. We show how to connect to various sources. We study working with Power Query, the process of preparing data and creating relationships between tables. We review the DAX language and give advice on visualizations.\n\n\nTechnical Requirements: This course can be taken on a computer, tablet or mobile phone and contains video.\nСтоимость: бесплатно\nКонтакт: MarsUniversityRussia@effem.com",
    "thumbFileUuid": "pbi_logo_beginner.jpg",
    "cost": "0",
    "authorNames": ""
  }
]